<div class="bank-mogno animated fadeIn slower">
	<img src='/sites/all/themes/mk/i/kp/t-bank.jpg' alt='Тинькофф'/>
	<div class="bank-content">В нашем гипермакете можно получить кредит от Тинькофф банка, если не хватает средств на покупку.</div>
</div>

<h2>Условия кредитования для покупателей</h2>
<ul class="uslovia-of-kredit">
	<li class="k-sum animated zoomInDown slower">Сумма кредита <b>от 3000 до 200 000 рублей</b></li>
	<li class="pasport animated zoomInDown slower">Для оформления кредита нужен только <b>паспорт и телефон</b></li>
	<li class="stavka animated zoomInDown slower">Ставка по кредиту <b>от 16%</b></li>
	<li class="gr-rf animated zoomInDown slower">Кредитуются <b>граждане РФ</b> от 18 до 70 лет</li>
	<li class="min-15 animated zoomInDown slower">Решение по кредиту принимается <b>за 15 минут</b></li>
	<li class="point-300 animated zoomInDown slower"><b>300 точек</b> погашения кредитов по России</li>
</ul>
<div class="wrap wow animated slideInUp delay-1s" >
	<h2>Общие условия договора потребительского кредита </h2>
	<div class="genegal-uslovia">
		<div class="row">
			<div class="num">1.</div>
			<div class="key">Наименование кредитора, место нахождения постоянно действующего исполнительного органа, контактный телефон, по которому осуществляется связь с кредитором, официальный сайт в информационнотелекоммуникационной сети «Интернет», номер лицензии на осуществление банковских операций (для кредитных организаций)</div>
			<div class="value"><b>Наименование кредитора:</b> Акционерное общество «Тинькофф Банк»;<br/><b>Место нахождения постоянно действующего исполнительного органа:</b> г. Москва, 1-й Волоколамский проезд, 10, стр. 1.<br/><b>Телефон:</b> +7 (495) 648 1000.<br/><b>Официальные сайты:</b> <a href="//Tinkoff.ru" target="_blank">Tinkoff.ru</a>, <a href="//www.kupivkredit.ru">www.kupivkredit.ru</a>,<br/>Лицензия ЦБ РФ № 2673.</div>  
		</div>
		<div class="row">
			<div class="num">2.</div>
			<div class="key">Требованияa к заемщику, которые установлены кредитором, и выполнение которых является обязательным для предоставления потребительского кредита (займа).</div>
			<div class="value">Гражданство РФ;<br/>Возраст 18–70 лет;<br/>Наличие документа, удостоверяющего личность; постоянной или временной регистрации на территории РФ.</div>
		</div>
		<div class="row">
			<div class="num">3.</div>
			<div class="key">Сроки рассмотрения оформленного заемщиком заявления о предоставлении потребительского кредита (займа) и принятия кредитором решения относительно этого заявления, а также перечень документов, необходимых для рассмотрения заявления, в том числе для оценки кредитоспособности заемщика</div>
			<div class="value"><b>Срок рассмотрения:</b> как правило, заявление рассматривается в течение 1–2 рабочих дней, но при необходимости дополнительных проверок клиента срок рассмотрения может быть увеличен.<br/><b>Перечень документов:</b> Заполненное и подписанное Заявление Анкета, документ, удостоверяющий личность</div>
		</div>
		<div class="row">
			<div class="num">4.</div>
			<div class="key">Виды потребительского кредита (займа).</div>
			<div class="value">Кредит на покупку имущества, работ, услуг (далее — Товары), приобретаемые/оплачиваемые в Торговой организации полностью либо частично за счет кредита.</div>
		</div>
		<div class="row">
			<div class="num">5.</div>
			<div class="key">Суммы потребительского кредита (займа) и сроки его возврата.</div>
			<div class="value">Суммы потребительского кредита и срок возврата определяются по результатам оценки платежеспособности клиента и устанавливаются тарифными планами. Кредит предоставляется Банком клиенту в сумме и на срок, указанные в Заявлении- Анкете. Обращаем внимание, что если в течение одного года общий размер платежей по всем имеющимся у заемщика обязательствам по кредитным договорам, договорам займа, включая платежи по предоставляемому Банком потребительскому кредиту (займу) на сумму 100 000 рублей и более ( или в эквивалентной сумме в иностранной валюте), будет превышать пятьдесят процентов годового дохода заемщика, существует риск неисполнения им обязательств по договору потребительского кредита (займа) и применения к нему штрафных санкций.</div>
		</div>
		<div class="row">
			<div class="num">6.</div>
			<div class="key">Валюты, в которых предоставляется потребительский кредит (заем).</div>
			<div class="value">Рубли РФ.</div>
		</div>
		<div class="row">
			<div class="num">7.</div>
			<div class="key">Способы предоставления потребительского кредита (займа), в том числе с использованием заемщиком электронных средств платежа.</div>
			<div class="value">Предоставление кредита на текущий счет клиента, открытый в Банке.</div>
		</div>
		<div class="row">
			<div class="num">8.</div>
			<div class="key">Процентные ставки в процентах годовых, а при применении переменных процентных ставок — порядок их определения.</div>
			<div class="value">От 6, 709% до 29,211% годовых. Подробные условия применения ставок прописываются в тарифномплане клиента, который является неотъемлемой частью договора.</div>
			<div class="sepor"></div>
			<div class="num">8.1</div>
			<div class="key">Дата, начиная с которой начисляются проценты за пользование потребительским кредитом (займом), или порядок ее определения</div>
			<div class="value">Проценты за пользование потребительским кредитом начисляются со дня, следующего за днем предоставления кредита.</div>
		</div>
		<div class="row">
			<div class="num">9.</div>
			<div class="key">Виды и суммы иных платежей заемщика по договору потребительского кредита (займа)</div>
			<div class="value">Устанавливаются Тарифным планом клиента.</div>
		</div>
		<div class="row">
			<div class="num">10.</div>
			<div class="key">Диапазоны значений полной стоимости потребительского кредита (займа), определенных с учетом требований настоящего Федерального закона по видам потребительского кредита (займа).</div>
			<div class="value">От 6,709% до 29,211% годовых.</div>
		</div>
		<div class="row">
			<div class="num">11.</div>
			<div class="key">Периодичность платежей заемщика при возврате потребительского кредита (займа), уплате процентов и иных платежей по кредиту (займу).</div>
			<div class="value">Ежемесячные регулярные платежи. В любое время клиент вправе осуществить досрочное погашение по собственной инициативе. Порядок расчета и периодичность внесения платежей определяется тарифными планами.</div>
		</div>
		<div class="row">
			<div class="num">12.</div>
			<div class="key">Способы возврата заемщиком потребительского кредита (займа), уплаты процентов по нему, включая бесплатный способ исполнения заемщиком обязательств по договору потребительского кредита (займа).</div>
			<div class="value"><b>Способы погашения задолженности:</b> широкая сеть партнеров Банка указана на официальном сайте Банка <a href="//Tinkoff.ru" target="_blank">Tinkoff.ru</a> и <a target="_blank" href="//www.kupivkredit.ru">www.kupivkredit.ru</a>.<br/><b>Бесплатный способ исполнения обязательств:</b> большинство каналов погашения бесплатны. На территории всей страны возможнобесплатное погашение задолженности путем осуществления почтовых переводов через ФГУП «Почта России».</div>
		</div>
		<div class="row">
			<div class="num">13.</div>
			<div class="key">Сроки, в течение которых заемщик вправе отказаться от получения потребительского кредита (займа).</div>
			<div class="value">Предоставление кредита (займа) осуществляется на основании заявления клиента.Таким образом, клиент самостоятельно выполняет действия для окончательного заключения договора и может отказаться от их выполнения в любое время</div>
		</div>
		<div class="row">
			<div class="num">14.</div>
			<div class="key">Способы обеспечения исполнения обязательств по договору потребительского кредита (займа).</div>
			<div class="value">Не применимо. Предусмотренные настоящими Общими условиями кредиты предоставляются Банком без обеспечения.</div>
		</div>
		<div class="row">
			<div class="num">15.</div>
			<div class="key">Ответственность заемщика за ненадлежащее исполнение договора потребительского кредита (займа), размеры неустойки (штрафа, пени), порядок ее расчета, а также информация о том, в каких случаях данные санкции могут быть применены.</div>
			<div class="value">Ответственность заемщика устанавливается тарифными планами по соответствующим продуктам. Основанием для применения санкций является пропуск регулярного платежа</div>
		</div>
		<div class="row">
			<div class="num">16.</div>
			<div class="key">Информация об иных договорах, которые заемщик обязан заключить, и (или) иных услугах, которые он обязан получить в связи с договором потребительского кредита (займа), а также информация о возможности заемщика согласиться с заключением таких договоров и (или) оказанием таких услуг либо отказаться от них.</div>
			<div class="value">Клиент не обязан заключать каких-либо иных договоров в связи с договором потребительского кредита.</div>
		</div>
		<div class="row">
			<div class="num">17.</div>
			<div class="key">Информация о возможном увеличении суммы расходов заемщика по сравнению с ожидаемой суммой расходов в рублях, в том числе при применении переменной процентной ставки, а также информация о том, что изменение курса иностранной валюты в прошлом не свидетельствует об изменении ее курса в будущем, и информация о повышенных рисках заемщика, получающего доходы в валюте, отличной от валюты кредита (займа)</div>
			<div class="value">Не применимо, все кредиты, предоставляемые Банком, выдаются в рублях РФ. У клиента, получающего доходы в валюте, отличной от валюты кредита, ввиду изменения курса валют существуют повышенные риски неисполнения им обязательств по договору потребительского кредита и применения к нему штрафных санкций.</div>
		</div>
		<div class="row">
			<div class="num">18.</div>
			<div class="key">Информация об определении курса иностранной валюты в случае, если валюта, в которой осуществляется перевод денежных средств кредитором третьему лицу, указанному заемщиком при предоставлении потребительского кредита (займа), может отличаться от валюты потребительского кредита (займа).</div>
			<div class="value">Не применимо, валюта, в которой осуществляется перевод денежных средств кредитором третьему лицу, указанному заемщиком при предоставлении потребительского кредита (займа), не отличается от валюты потребительского кредита (займа). </div>
		</div>
		<div class="row">
			<div class="num">19.</div>
			<div class="key">Информация о возможности запрета уступки кредитором третьим лицам прав (требований) по договору потребительского кредита (займа).</div>
			<div class="value">В соответствии с законодательством РФ заемщик вправе запретить уступку кредитором третьим лицам прав (требований) по договору потребительского кредита (займа).</div>
		</div>
		<div class="row">
			<div class="num">20.</div>
			<div class="key">Порядок предоставления заемщиком информации об использовании потребительского кредита (займа) (при включении в договор потребительского кредита (займа) условия об использовании заемщиком полученного потребительского кредита (займа) на определенные цели).</div>
			<div class="value">Кредит предоставляется на покупку товара</div>
		</div>
		<div class="row">
			<div class="num">21.</div>
			<div class="key">Подсудность споров по искам кредитора к заемщику.</div>
			<div class="value">Определяется в соответствии с законодательством РФ (иск может рассматриваться в суде по месту жительства клиента).</div>
		</div>
		<div class="row">
			<div class="num">22.</div>
			<div class="key">Формуляры или иные стандартные формы, в которых определены общие условия договора потребительского кредита (займа).</div>
			<div class="value"><a href="#">Условия комплексного банковского обслуживания</a></div>
		</div>
	</div>
</div>