<div  class="node node-page clearfix" id="node-1524">
	<div class="border-wrapper clearfix">
	<h2 class="stitl send-tachki">Достака</h2>
	<div class="deliver-to clearfix">
		<h3>Доставка по Москве, Московской, Тверской, Калужской, Рязанской, 
Ярославской, Владимирской областям:</h3>
	<ul>
		<li><span>Доставка товаров производится в любой день недели кроме воскресенья;</span></li>
		<li><span>Ориентировочную стоимость доставки можно рассчитать в соответствии с таблицей, находящейся ниже, точную стоимость доставки до Вашего объекта рассчитает Ваш менеджер после обработки заказа;</span></li>
		<li><span>Доставка производится на следующий день после поступления денежных средств на наш расчетный счет;</span></li>
		<li><span><b>Доставка в день заказа производится при <span class="redfont">наличии свободного транспорта</span>, условия доставки уточняйте у Вашего менеджера;</b></span></li>
		<li><span>Доставка в другие регионы производится автомобильным транспортом компании или транспортом завода-производителя (для оптовых партий товаров) ближе всего находящегося к объекту заказчика, а также транспортной компанией по выбору заказчика;</span></li>
		<li><span>Доставка производится по адресу, указанному покупателем в заказе. Выгрузка производится силами покупателя, если не заказана услуга по разгрузке товара.</span></li>
		<li><span>Боковая и верхняя растентовка машины при выгрузке товара оговаривается заранее и оплачивается отдельно.</span></li>
		<li><span><b>Боковая растентовка фуры -</b> <span class="redfont">от 1500 руб.</span> <b>Верхняя растентовка фуры -</b> <span class="redfont">от 1500 руб.</span></li>
		<li><span>Доставка товара на машине с краном-манипулятором оговаривается при оформлении заказа.</span></li>
	</ul>
	</div>
	<div class=" deliver-to other-regi clearfix">
		<div class="col-lg-18">
			<h3>Доставка в другие регионы России:</h3>
		<ul>
		<li><span>Доставка среднеоптовых партий товаров производится транспортной компанией, указанной покупателем. Информацию о предоставлении необходимых документов для отправки груза узнавайте у Вашего менеджера.</span></li>
		<li><span>Доставка оптовых партий товаров производится транспортом завода-производителя наиболее близко расположенного к объекту заказчика.</span></li>
		</ul>
		</div>
		<div class="col-lg-18">
			<img src="/sites/all/themes/mk/i/otcher-regi.png" alet="Доставка в другие регионы"/>
		</div>
	</div>
	<div class=" deliver-to  samovivos clearfix">

		<div class=" col-lg-18">
			<h3>Самовывоз</h3>
		<ul>
		<li ><span class="font-pluss no-colored">Заезд на склады прекращается за час
до окончания работы магазина</span></li>
		<li><span>Самовывоз товаров возможен не со всех складских комплексов.</span></li>
		<li><span>О возможности самовывоза купленного товара узнавайте у Вашего менеджера.</span></li>
		
		</ul>
		</div>
		<div class="col-lg-18">
			<img src="/sites/all/themes/mk/i/samovivos.jpg" alet="Самовывоз"/>
		</div>
	</div>
	</div>
	<div class="warn-block-2">
		<div class="titl">Важная информация</div>
		<ul>
			<li><span>Расценки даны на закрытые машины с задней выгрузкой.</span></li>
			<li><span><b>Боковая растентовка при выгрузке стоит</b> </span><span class="redfont">от 1500 руб.</span></li>
			<li><span><b>Верхняя растентовка при выгрузке стоит</b></span><span class="redfont">от 1500 до 3000 руб.</span><span> в зависимости от машины.</span></li>
			<li><span>Все древесно-плитные материалы загружаются только в открытые бортовые машины с боковой загрузкой. В закрытые машины плитные материалы загружаются вручную за дополнительную плату.</span></li>
			
		</ul>
	</div> 
	<?php echo token_replace('[block:view-content:views:shipping_and_payment-block]');?>
</div>
