<div  class="node node-page clearfix" id="node-1524">
	<h2 class="stitl pay-babki">Оплата</h2>
  	<div class="warn-block">На розничные заказы до 10 000 рублей применяется дополнительная 
наценка 20% к цене, указанной на сайте!!!</div>
	<div class="info-for urik">
		<h3>Информация для Юридических лиц</h3>
		<div class="methods">Возможные способы оплаты:</div>
		<ul>
			<li><span>Безналичная оплата по выставленным счетам.</span></li>
			<li><span>Наличная оплата в офисе или дистанционная оплата при доставке товара собственным транспортом МегаКровли. </span></li>
			<li><span>На складских комплексах, кроме Основного, наличная оплата не принимается, товар отпускается только по доверенности из офиса.</span></li>

		</ul>
	</div>
	<div class="info-for fisik">
		<h3>Информация для Физических лиц</h3>
		<div class="methods">Возможные способы оплаты:</div>
		<ul>
			<li><span>Оплата наличными в офисе</span></li>
			<li><span>Оплата наличными при доставке <b>собственным</b> транспортом МегаКровли.</span></li>
			<li><span>Дистанционная оплата банковскими картами<img src="/sites/all/themes/mk/i/cards.png"></span></li>
			<li><span>Оплата банковскими картами через отделение Сбербанка.</span></li>
		</ul>
	</div>
</div>